<section class="activity">
	<div class="inner">
		<div class="text__body text__body_activity">
				<h1>Описание деятельности компании</h1>
				<h2>КОМПАНИЯ ОСУЩЕСТВЛЯЕТ ДЕЯТЕЛЬНОСТЬ В СФЕРЕ СТРАХОВАНИЯ ТРАНСПОРТНЫХ СРЕДСТВ</h2>
				<p>
					Согласно Федеральному закону РФ «Об обязательном страховании гражданской ответственности владельцев транспортных 
					средств»цена на полис Осаго формируется с учетом базовой ставки и коэффициентов страховых тарифов утвержденных 
					ЦБ РФ <br> ( Указание ЦБ РФ от 04.12.2018 № 5000-У). Клиент получает на электронную почту полис электронного образца. <br> 
					Проверить подлинность полиса можно на сайте РСА.
				</p>
				<h2>ОПИСАНИЕ ВОЗВРАТА ТОВАРА ИЛИ УСЛУГИ</h2>
				<p>
					Возврат страхового полиса осуществляется согласно действующему законодательству Российской Федерации.
				</p>
				<p>Возврат переведённых средств, производится на ваш банковский счёт в течение 5-30 рабочих дней 
				(срок зависит от банка, который выдал вашу банковскую карту).</p>
		</div>
	</div>
</section>