<section class="inform-section">
    <div class="inner">
        <div class="inform-box">
            <h2 class="big-title alLeft">
                Необходимость и <span class="db"></span> сроки прохождения процедуры
            </h2>
            <p>
                Легковые авто, с момента выпуска которых прошло не более 3-х лет не нуждаются в том, чтобы на них оформлялись диагностические карты. Однако, если у вас автомобиль превышает этот возраст, тогда периодичность прохождения технического осмотра будет производиться следующим образом:
            </p>
            <p>
                Для транспортных средств, чей возраст составляет от 3 до 7 лет – не реже одного раза в 2 года.
            </p>
            <p>
                Для авто, имеющих возраст более 7 лет – не реже одного раза в год.
            </p>
            <p>
                Также уведомляем вас о том, что, когда у авто сменился собственник, не нужно еще раз оформлять новую карту не него. Карта будет действовать до момента, когда нужно ее поменять на новую, согласно требованиям законодательства.

            </p>

        </div>
        <div class="decore-elem"></div>
    </div>
</section>