<section class="inform-section">
    <div class="inner">
        <div class="inform-box">
            <h2 class="big-title alLeft">
                Новые правила прохождения техосмотра
            </h2>
            <p>С 1 марта 2021 года действуют новые правила прохождения технического осмотра по всей РФ.</p>

            <p>В ходе проведения технического осмотра оператор обязан проводить фотофиксацию автомобиля до и после проведения диагностики. В дальнейшем фотографии передаются в ЕАИСТО вместе с GPS координатами и точным временем начала и окончания осмотра. Таким образом, перестают действовать все нелегальные схемы покупки техосмотра без его реального прохождения. При выяснении незаконного получения диагностической карты документ будет аннулирован соответствующими органами.</p>

            <p>Вам необходимо пройти обязательный технический осмотр, если Вы автовладелец, у которого:</p>
            
            <ul>
                <li>срок действия диагностической карты истек до 1 февраля 2021 года;</li>

                <li>легковые автомобили, грузовые автомобили разрешенная масса которых составляет до 3,5 тонн, прицепы и полуприцепы, мототранспортные средства, достигшие возраста 4-х лет и возникла предусмотренная законом обязанность получить первую для этого транспортного средства диагностическую карту;</li>

                <li>автобусы , легковые такси, грузовые автомобили предназначенные и оборудованные для перевозки пассажиров с числом мест для сидения более чем восемь (за исключением места для водителя),грузовые автомобили разрешенная масса которых составляет более 3,5 тонн, транспортные средства , оборудованные в соответствии с законодательством Российской Федерации устройствами для подачи специальных световых и звуковых сигналов, транспортные средства предназначенные для обучения управления транспортными средствами, после первого года эксплуатации;</li>

                <li>специализированные транспортные средства и прицепы к ним, предназначенные и оборудованные для перевозки опасных грузов, после первых 6 месяцев эксплуатации.</li>
            </ul>
        </div>
        <div class="decore-elem"></div>
    </div>
</section>