<section class="payment">
	<div class="inner">
		<div class="text__body">
				<h1>Способы оплаты</h1>

				<h2>НАЛИЧНЫЙ РАСЧЁТ</h2>

				<p>
					Если товар доставляется курьером, то оплата осуществляется наличными курьеру в руки. 
					При получении товара обязательно проверьте комплектацию товара, наличие гарантийного талона и чека.
				</p>

				<h2>БАНКОВСКОЙ КАРТОЙ</h2>

				<p>
					Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку Оплата заказа банковской картой. 
					Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:
				</p>

				<ul class="payment__list">
					<li>МИР;</li>
					<li>VISA International;</li>
					<li>Mastercard Worldwide;</li>
					<li>JCB.</li>
				</ul>

			<picture>
				<img src="<?php echo get_template_directory_uri();?>/img/payment.png" alt="">
			</picture>

				<p>
					Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. 
					Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. 
					В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, 
					MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.
				</p>
				<p>
					Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. 
					Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. 
					Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., 
					MasterCard Europe Sprl, JCB.
				</p>
		</div>
	</div>
</section>