<section class="requisites">
	<div class="inner">
		<div class="text__body">
				<h1>Контакты и реквизиты компании</h1>
				<h2>ИП ЗАХАРОВ ВИТАЛИЙ НИКОЛАЕВИЧ</h2>
				<p>
					Юридический адрес:  г. Курск, ул. Гунатовская, д. 32 <br>
					ИНН/КПП:  463239054056/0 <br>
					Р/С:  40802810233000006083 <br>
					в Отделение № 8596 Сбербанка России <br>
					К/С:  30101810300000000606 <br>
					БИК:  043807606
				</p>
				<p><a href="tel:+78002221191">8 (800) 222 11 91</a></p>
		</div>
	</div>
</section> 