<section class = "page-text-content pageText ">
	<div class = "inner">
		<div class="pageText__main-tilte">
			<h2>Сотрудничество</h2>
		</div>
		<div class="pageText__box">
			<div class="pageText__desc">
				<div class="pageText__title">
					<h2 >Техосмотр агентам, выгодное сотрудничество по техническому осмотру</h2>
				</div>
				<div class="pageText__subtitle">
					<p>Компания «Техосмотр 24» рада предложить страховым агентам, брокерам, и тем, кто имеет отношение к автомобильному транспорту, 
					сайтам, и автомобильным базам выгодное сотрудничество по техническому осмотру и оформлению карт диагностики.</p>
					<p>Ведем свою работу с каждым регионом РФ, а выдаваемые нами диагностические карты принимаются в каждом из городов России. 
						У нас полностью аккредитованная станция технического осмотра, и мы имеем право на проведение осмотров всех видов автотранспорта, 
					включая автобусы и мотоциклы.</p>
					<p>Каждый из продуктов техосмотра доступен агентам по всей территории РФ. Наш центр рад предложить вам самую 
					оптимальную партнерскую программу по техническому осмотру.</p>
					<p>Агенты получают доступ программе автоматизированного ввода данных о прохождении техосмотра в базу ЕАИСТО. 
						Наши диагностические карты сразу же попадают в базу данных РСА и ГИБДД и остаются там навсегда. 
					Даем гарантию на то, что у вас будет постоянный доступ ко всем картам диагностики. Сотрудничаем с юридическими лицами.</p>
				</div>
			</div>

			<div class="pageText__items">
				<div class="pageText__title">
					<h2>Почему вам нужно работать именно с нами?</h2>
				</div>
				<ul class="pageText__list">
					<li>Оптимальные расценки.</li>
					<li>Полная прозрачность и соблюдение всех требований закона.</li>
					<li>Есть свои ПТО, линии и технические специалисты. Никаких посреднических структур.</li>
					<li>Выдаем всю документацию.</li>
					<li>Все карты диагностики есть в базе ЕАИСТО.</li>
					<li>Ведем работу со всеми областями.</li>
					<li>Проводим технический осмотр всех типов легковых машин, грузового транспорта, прицепов, автобусов и мотоциклов.</li>
					<li>Сотрудничаем с компаниями всех форм собственности.</li>
					<li>Принимаем все формы оплаты.</li>
					<li>Даем доступ к программе, к которой вы сможете подключить своих сотрудников и партнеров, приглашать собственных агентов.</li>
				</ul>
			</div>
			<div class="pageText__subtitle pageText__subtitle_bott">
				<p>Сотрудничество с компанией «Техосмотр 24» &#8212; отличная возможность увеличить свой заработок. 
				Всегда рады видеть вас в числе своих коллег.</p>
				<p class="pageText__subtitle pageText__subtitle_bott"><strong>Звоните нам прямо сейчас!</strong></p>
			</div>
		</div>
	</div>
</section>



