<section class="useful-info">
	<div class="inner2">
		<h2 class="big-title">Полезная информация</h2>
		<div class="accordion">
			<div class="accordion__head">
				Порядок действий при аварии
			</div>
			<div class="accordion__body">
				<p>1. Заполнить извещение о ДТП с подписью сотрудника ГИБДД и номером его нагрудного знака. Это делается в том случае, если кто-то претендует на возмещение ущерба.</p>

				<p>Водители обязаны сообщить друг другу сведения о своём страховом полисе ОСАГО: номер, число, наименование, адрес и телефон страховой компании. И независимо от оформления ДТП сотрудниками ГИБДД заполнить вдвоем один бланк извещения, выданный страховщиком. Разногласия относительно обстоятельств ДТП его участники указывают в нём же. При аварии более двух автомобилей и разногласиях участников в оценке случившегося, а также невозможности совместного заполнения одного бланка Извещения (например, по состоянию здоровья или в случае гибели, в связи с отказом одного из участников от совместного заполнения бланка по иным причинам) каждый водитель вправе заполнить только свой бланк, указав причину. </p>

				<p>2. Известить страховую компанию или её представителя при первой возможности. Это можно сделать, придя лично с извещением о ДТП. Можно не приходить, а отправить извещение о ДТП в течение первых трех дней со дня аварии любым способом, обеспечивающим подтверждение отправки, страховой компании или её представителю (в субъекте РФ по месту жительства (нахождения) потерпевшего либо в субъекте РФ, на территории которого произошло ДТП). </p>

				<p>3. Подать в течение трёх дней заявление о страховой выплате и все необходимые для этого документы. Если ДТП произошло в отдалении от страховой компании или её представителей, есть объективные трудности с подачей заявления и подготовкой всех документов, допускается отсрочка до шести дней. </p>

				<p>4. Остальные действия, которые в неукоснительном порядке необходимо предпринять в случае ДТП, можно прочитать в статье Путеводителя «Действия при ДТП». </p>

				<p>Документы, которые необходимы для подачи заявления о страховой выплате: </p>

				<p>а) Обязательные и документы о собственности: </p>

				<p>заявление о страховом событии;</p>

				<p>страховой полис / договор комплексного страхования;</p>

				<p>квитанция об оплате Договора страхования;</p>

				<p>документ, удостоверяющий личность (паспорт);</p>

				<p>свидетельство о регистрации автомобиля;</p>

				<p>паспорт транспортного средства (ПТС);</p>

				<p>талон прохождения ГТО;</p>

				<p>водительское удостоверение лица, управлявшего ТС на момент ДТП;</p>

				<p>реквизиты банка для перечисления страхового возмещения.</p>

				<p>б) В случае ДТП к ним прилагаются (при наличии):</p>

				<p>в) В случае противоправных действий третьих лиц (ПДТЛ):</p>

				<p>талон-уведомление УВД;</p>

				<p>постановление о возбуждении/отказе/закрытии возбуждении уголовного дела;</p>

				<p>справка ОВД (форма №3).</p>

				<p>г) Документы, подтверждающие расходы страхователя:</p>

				<p>заказ-наряд СТОА с печатью организации;</p>

				<p>кассовый чек / акт выполненных работ с подписью страхователя о том, что работы выполнены полностью и замечаний по качеству ремонта нет;</p>

				<p>затраты по оплате услуг эвакуатора.</p>

				<p>д) Иное:</p>

				<p>документы, подтверждающие оказание и оплату услуг по хранению повреждённого имущества, если потерпевший требует возмещения этих расходов;</p>

				<p>иные документы, необходимые для обоснования требования о возмещении причиненного вреда, в том числе сметы и счета, подтверждающие стоимость ремонта повреждённого имущества. Это могут быть оригиналы документов либо их копии, заверенные нотариально, или выдавшим документы лицом (органом), или страховщиком. На основании этих документов страховая компания должна:</p>

				<p>Согласовав время и место, в течение пяти рабочих дней (со дня подачи всех указанных выше документов и заявления на страховую выплату) произвести независимую экспертизу в присутствии участников ДТП и представителя страховой компании. Когда характер повреждений или особенности повреждённого имущества исключают представление ТС для осмотра по месту нахождения эксперта (например, машина не в состоянии двигаться), экспертизу проводят по месту нахождения этого имущества.</p> 

				<p>Составить акт о страховом случае не позже 20 календарных дней со дня получения всех необходимых из указанных выше документов и принять решение о страховой выплате.</p> 

				<p>Известить потерпевшего о возмещении ущерба на основании акта о страховом случае, о полном или частичном отказе, указав причины.</p> 

				<p>Если страховая выплата, отказ в ней или изменение её размера зависят от результатов уголовного, гражданского дела либо дела об административном правонарушении, срок выплаты может быть продлен до их закрытия или окончания и вступления в силу решения суда.</p> 

				<p>Если между страховщиком и потерпевшим есть разногласия относительно размера компенсации, страховая компания в любом случае обязана выплатить неоспариваемую ею часть. Далее претендент на страховую выплату может подать в суд на страховую компанию на предмет выплаты ему дополнительной суммы</p>
				
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Документы необходимые для подачи заявления о страховой выплате:
			</div>
			<div class="accordion__body accordion__body__2-column">
				<div class="row">
					<div class="column">
						<ul>
							<li>
								<p>
									Обязательные и документы о собственности:
								</p>
								<ol>
									<li>
										заявление о страховом событии;
									</li>
									<li>
										страховой полис / договор комплексного страхования;
									</li>
									<li>
										квитанция об оплате Договора страхования;
									</li>
									<li>
										документ, удостоверяющий личность (паспорт);
									</li>
									<li>
										свидетельство о регистрации автомобиля;
									</li>
									<li>
										паспорт транспортного средства (ПТС);
									</li>
									<li>
										талон прохождения ГТО;
									</li>
									<li>
										водительское удостоверение лица, управлявшего ТС на момент ДТП;
									</li>
									<li>
										реквизиты банка для перечисления страхового возмещения.
									</li>
								</ol>
							</li>
						</ul>
						<ul>
							<li>В случае ДТП к ним прилагаются (при наличии):</li>
						</ul>
						<ul>
							<li>
								<p>
									В случае противоправных действий третьих лиц (ПДТЛ):
								</p>
								<ol>
									<li>
										талон-уведомление УВД;
									</li>
									<li>
										постановление о возбуждении/отказе/закрытии возбуждении уголовного дела;
									</li>
									<li>
										справка ОВД (форма №3).
									</li>
								</ol>
							</li>
						</ul>
						<ul>
							<li>
								<p>
									Документы, подтверждающие расходы страхователя:
								</p>
								<ol>
									<li>
										заказ-наряд СТОА с печатью организации;
									</li>
									<li>
										кассовый чек / акт выполненных работ с подписью страхователя о том,  что работы выполнены полностью и замечаний по качеству ремонта нет;
									</li>
									<li>
										затраты по оплате услуг эвакуатора.
									</li>
								</ol>
							</li>
						</ul> 
					</div>
					<div class="column">
						<ul>
							<li>
								<p>Иное:</p>
								<ol>
									<li>
										документы, подтверждающие оказание и оплату услуг по хранению повреждённого имущества, если потерпевший требует возмещения этих расходов;
									</li>
									<li>
										иные документы, необходимые для обоснования требования о возмещении причиненного вреда, в том числе сметы и счета, подтверждающие стоимость ремонта повреждённого имущества. Это могут быть оригиналы документов либо их копии, заверенные нотариально, или выдавшим документы лицом (органом), или страховщиком. На основании этих документов страховая компания должна:
									</li>
									<li>
										Согласовав время и место, в течение пяти рабочих дней (со дня подачи всех указанных выше документов и заявления на страховую выплату) произвести независимую экспертизу в присутствии участников ДТП и представителя страховой компании. Когда характер повреждений или особенности повреждённого имущества исключают представление ТС для осмотра по месту нахождения эксперта (например, машина не в состоянии двигаться), экспертизу проводят по месту нахождения этого имущества.
									</li>
									<li>
										Составить акт о страховом случае не позже 20 календарных дней со дня получения всех необходимых из указанных выше документов и принять решение о страховой выплате.
									</li>
									<li>
										Известить потерпевшего о возмещении ущерба на основании акта о страховом случае, о полном или частичном отказе, указав причины.
									</li>
									<li>
										Если страховая выплата, отказ в ней или изменение её размера зависят от результатов уголовного, гражданского дела либо дела об административном правонарушении, срок выплаты может быть продлен до их закрытия или окончания и вступления в силу решения суда.
									</li>
									<li>
										Если между страховщиком и потерпевшим есть разногласия относительно размера компенсации, страховая компания в любом случае обязана выплатить неоспариваемую ею часть. Далее претендент на страховую выплату может подать в суд на страховую компанию на предмет выплаты ему дополнительной суммы.
									</li>
								</ol>
							</li>
						</ul> 
					</div>
				</div>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Контактные телефоны страховых компаний
			</div>
			<div class="accordion__body">
				<p>«Абсолют Страхование» 
				8 (495) 987-18-38 / 8 (812) 309-31-09</p> 

				<p>«Альянс»  </br>
				8 (800) 100-97-87</p>

				<p>«Альфа Страхование»  </br>
				8 (800) 333-0-999</p> 

				<p>«ВСК»  </br>
				8 (495) 784-77-00 / 8 (812) 325-14-15</p> 

				<p>«ВТБ Страхование»  </br>
				8 (800) 100-44-40</p> 

				<p>«Гайде»  </br>
				8 (800) 444-02-75</p> 

				<p>«Гелиоус»  </br>
				8 (800) 1-007-007</p> 

				<p>«ГУТА»  </br>
				8 (495) 966-70-01</p> 

				<p>«ERGO»  </br>
				8 (800) 200-22-24</p> 

				<p>«ERV»  </br>
				8 (800) 700-63-52</p> 

				<p>«ЖАСО»  </br>
				8 (800) 333-0-888</p> 

				<p>«Zetta»  </br>
				8 (800) 700-77-07</p> 

				<p>«Ингосстрах»  </br>
				8 (495) 956-55-55</p> 

				<p>«InTouch»  </br>
				8 (800) 444-44-44</p> 

				<p>«Liberty» </br> 
				8 (800) 100-2-100</p> 

				<p>«МАКС»  </br>
				8 (495) 730-11-01 / 8 (812) 407-87-87</p> 

				<p>«МСК»  </br>
				8 (495) 956-84-84</p> 

				<p>«Ренессанс Страхование»  </br>
				8 (800) 333-8-800</p> 

				<p>«РЕСО Гарантия» </br> 
				8 (800) 234-18-02</p> 

				<p>«Росгосстрах»  </br>
				8 (800) 200-0-900</p> 

				<p>«СОГАЗ»  </br>
				8 (800) 333-0-888</p> 

				<p>«Согласие»  </br>
				8 (800) 755-00-01</p> 

				<p>«Сургутнефтегаз»  </br>
				8 (800) 4444-001</p> 

				<p>«Тинькофф Страхование»  </br>
				8 (800) 755-80-00</p> 

				<p>«Уралсиб Страхование»  </br>
				8 (800) 234-77-55</p> 

				<p>«Энергогарант»  </br>
				8 (495) 737-03-30 / 8 (812) 318-02-03</p> 

				<p>«Югория» </br>8-800-100-82-00</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Максимальная сумма страховых выплат по ОСАГО
			</div>
			<div class="accordion__body">
				<p>При наступлении страхового случая страховая компания виновника ДТП гарантирует выплату пострадавшей стороне в пределах:</p>

				<p>до 500 тыс. руб., если ущерб был причинен жизни или здоровью каждому потерпевшему;</p>

				<p>до 400 тыс. руб. за повреждённое имущество каждого пострадавшего.</p>

				<p>Для получения выплат необходимо обратиться в страховую компанию виновника ДТП</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Документы для оформления электронного полиса ОСАГО
			</div>
			<div class="accordion__body">
				<p>Для оформления электронного полиса ОСАГО Вам потребуются:</p>

				<p>1. Паспорт страхователя и владельца автомобиля</p>

				<p>2. Водительские удостоверения всех допущенных водителей</p>

				<p>3. Свидетельство о регистрации ТС</p>

				<p>4. Паспорт транспортного средства</p>

				<p>5. Действительная диагностическая карта</p>

				<p>Обратите внимание!</p>

				<p>Диагностическая карта требуется для легковых транспортных средств, не используемых в качестве такси, старше 3 лет. 
					Если ваше транспортное средство старше трех лет и у вас нет действующей на дату заключения договора диагностической карты, 
					то для заключения договора ОСАГО сначала необходимо пройти техосмотр. Обращаем внимание на то, 
				что три года исчисляются с 1 января года изготовления транспортного средства вне зависимости от даты его покупки или даты выдачи ПТС.</p>

				<p>Запрос данных о наличии действующей диагностической карты происходит в автоматическом режиме на основе введенной информации 
				о транспортном средстве, отдельно указывать ее номер не требуется.</p>

				<p>Если диагностическая карта не найдена, возможно, это связано с ошибками в данных вашего транспортного средства. 
				Рекомендуем внимательно сверить введенные данные транспортного средства с данными в вашей диагностической карте</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Проверка коэффициента бонус-малус (КБМ)  
			</div>
			<div class="accordion__body">
				<p>Вы можете проверить КБМ любого водителя на специальной странице сайта Российского Союза Автостравщиков: 
					dkbm-web.autoins.ru/dkbm-web-1.0/kbm.htm . 
					Услуга будет полезна как клиентам, чтобы узнать свой КБМ по базе РСА, так и страховым агентам, чтобы правильно применить коэффициент 
					Бонус-Малус в ОСАГО. Проверка КБМ в базе РСА абсолютно бесплатна. Чтобы узнать КБМ ОСАГО достаточно знать ФИО, дату рождения водителя, 
					серию и номер водительского удостоверения. Проверка КБМ ОСАГО занимает не более 20 секунд. Вы можете проверить КБМ нескольких водителей, 
				а затем распечатать данные, чтобы приложить их к полису или заявлению ОСАГО</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Проверка подлинности электронного полиса ОСАГО
			</div>
			<div class="accordion__body">
				<p>Подлинность полиса легко проверить на сайте Российского Союза Автостраховщиков по адресу: dkbm-web.autoins.ru/dkbm-web-1.0/bsostate.htm . 
					Узнать необходимую информацию может любой желающий. В открытом доступе предоставляются сведения о принадлежности бланка той или иной компании, а также о том, когда документ был отгружен со стороны РСА. 
					Благодаря новым возможностям легко проверить подлинность полиса непосредственно перед покупкой 
				у агента или идентифицировать предъявляемый бланк на месте оформления ДТП.</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Причины отказа в выплате страхового вознаграждения
			</div>
			<div class="accordion__body">
				<p>Страховка ОСАГО защищает гражданскую ответственность обладателя автомобиля или иного лица, вписанного в полис. 
					В случае аварии, страховая компания компенсирует ущерб жизни, здоровью и имуществу пострадавших в пределах лимита выплат. 
				Возможны ситуации, когда автовладельцы думают, что дорожно-транспортное происшествие должно привести к выплате, однако страховщик отказывает в выплате.</p> 

				<p>Отказ в выплате по ОСАГО правомерен в следующих случаях:</p>

				<p>- причинён вред при использовании другой машины, которая не указана в электронном полисе ОСАГО виновника ДТП;</p>

				<p>- моральный вред и упущенная выгода, которые возникли в результате аварии;</p>

				<p>- вред получен в результате обучения вождению, соревнований или испытаний автомобиля;</p>

				<p>- вред получен под воздействием перевозимого груза или ему самому;</p>

				<p>- нанесен вред здоровью или жизни человека при исполнении трудовых обязанностей, если он подлежит возмещению по обязательному или социальному страхованию;</p>

				<p>- если повреждённым оказался антикварный или уникальный предмет, памятник или здание 
				(включая ювелирные изделия, камни, ценные бумаги, религиозные предметы, произведения науки и искусства).</p>

				<p>Объективными случаями отказа в выплате пострадавшей стороне могут быть:</p>

				<p>- непредставление полного пакета документов (необходимо принести недостающие бумаги);</p>

				<p>- документы на компенсацию были поданы позже установленного срока (указан в договоре страхования) – 3 года составляет срок исковой давности 
				(если он упущен, то выплату невозможно получить);</p>

				<p>- банкротство страховщика (нужно обратиться в Российский союз автостраховщиков (РСА));</p>

				<p>- использован поддельный бланк полиса (если вам продали фальшивый полис ОСАГО, то необходимо обратиться в РСА и полицию);</p>

				<p>- страховщик выявил факт мошенничества, то есть произошло инсценирование аварии с целью получения компенсации 
				(при имеющихся доказательствах страховая компания может обратиться в правоохранительные органы)</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Страховая история, скидка за безаварийное вождение (коэффициент бонус-малус — КБМ) при оформлении электронного ОСАГО
			</div>
			<div class="accordion__body">
				<p>При оформлении полиса ОСАГО (в любом виде) применяется коэффициент, соответствующий страховой истории, содержащейся в автоматизированной информационной системе РСА (Российского союза автостраховщиков). Поэтому скидки за безаварийное вождение (если информация о них содержится в РСА), будут применены. Соответственно, информация о новом договоре ОСАГО, заключенном в электронном виде, будет также передана в РСА
				</p>
			</div>
		</div>
		<div class="accordion">
			<div class="accordion__head">
				Расторжение договора ОСАГО, оформленного в электронном виде
			</div>
			<div class="accordion__body">
				<p>Расторжение электронного договора ОСАГО возможно только в офисе страховщика. 
					Для расторжения договора необходимо обратиться в любой офис страховщика с заявлением о расторжении договора и документами, 
					подтверждающими основания для расторжения договора
				</p>
			</div>
		</div>
	</div>
</section> 